Repository: ManuelCAZALLA/Pare-Daily-Focus-Planner
Catalog: TramiteWidgets/Resources/Localizable.xcstrings
Source language: es
Languages: ar, de, en, fr, it, pt

source: Semanalmente (%lld días)
ar: أسبوعيًا (أيام %lld)
de: Wöchentlich (%lld Tage)
en: Weekly (%lld days)
fr: Hebdomadaire (%lld jours)
it: Settimanale (giorni %lld)
pt: Semanalmente (dias %lld)

# settings.about
source: Acerca de
ar: حول
de: Über
en: About
fr: À propos
it: Circa
pt: Sobre

# settings.legal
source: Legal
ar: قانوني
fr: Juridique
it: Legale
pt: Jurídico

# settings.notifications
source: Notificaciones
ar: الإخطارات
de: Benachrichtigungen
en: Notifications
fr: Notifications
it: Notifiche
pt: Notificações

# settings.planning
source: Planificación
ar: التخطيط
de: Planung
en: Planning
fr: Planification
it: Pianificazione
pt: Planejamento

# settings.pro.active
source: Recuerda tus Trámites Pro activo
ar: Recuerda tus Trámites Pro نشط
de: Recuerda tus Trámites Pro aktiv
en: Recuerda tus Trámites Pro active
fr: Recuerda tus Trámites Pro actif
it: Recuerda tus Trámites Pro attivo
pt: Recuerda tus Trámites Pro ativo

# settings.pro.active.detail
source: Gracias por apoyar la app ✨
ar: شكرا لدعمكم التطبيق ✨
de: Vielen Dank für die Unterstützung der App ✨
en: Thank you for supporting the app ✨
fr: Merci de soutenir l'application ✨
it: Grazie per supportare l'app ✨
pt: Obrigado por apoiar o aplicativo ✨

# settings.pro.manage
source: Gestionar suscripción
ar: إدارة الاشتراك
de: Abonnement verwalten
en: Manage subscription
fr: Gérer l'abonnement
it: Gestisci l'abbonamento
pt: Gerenciar assinatura

# settings.pro.manage.detail
source: Cancela, pausa o cambia tu plan
ar: قم بإلغاء خطتك أو إيقافها مؤقتًا أو تغييرها
de: Kündigen, pausieren oder ändern Sie Ihren Plan
en: Cancel, pause, or change your plan
fr: Annuler, suspendre ou modifier votre forfait
it: Annulla, metti in pausa o modifica il tuo piano
pt: Cancelar, pausar ou alterar seu plano

# settings.pro.restore
source: Restaurar compras
ar: استعادة المشتريات
de: Einkäufe wiederherstellen
en: Restore purchases
fr: Restaurer les achats
it: Ripristina gli acquisti

# settings.pro.restore.detail
source: ¿Ya compraste Pro? Recupéralo aquí
ar: هل اشتريت Pro بالفعل؟ احصل عليه مرة أخرى هنا
de: Haben Sie Pro bereits gekauft? Holen Sie es hierher zurück
en: Already bought Pro? Restore it here
fr: Avez-vous déjà acheté Pro ? Récupérez-le ici
it: Hai già acquistato Pro? Riportalo qui
pt: Você já comprou o Pro? Pegue de volta aqui

# settings.pro.upgrade
source: Hazte Pro
ar: اذهب برو
de: Gehen Sie zum Profi
en: Go Pro
fr: Devenez pro
it: Diventa professionista
pt: Torne-se profissional

# settings.pro.upgrade.detail
source: Desbloquea todo sin límites
ar: فتح كل شيء بلا حدود
de: Schalte alles ohne Grenzen frei
en: Unlock everything without limits
fr: Débloquez tout sans limites
it: Sblocca tutto senza limiti
pt: Desbloqueie tudo sem limites

# settings.routine
source: Rutina Diaria
ar: الروتين اليومي
de: Tagesablauf
en: Daily Routine
fr: Routine quotidienne
it: Routine quotidiana
pt: Rotina Diária

# settings.subtitle
source: Personaliza cómo te acompaña Recuerda tus Trámites
ar: قم بتخصيص كيفية مرافقة باري لك
de: Passen Sie an, wie Recuerda tus Trámites Sie begleitet
en: Customize how Recuerda tus Trámites supports you
fr: Personnalisez la façon dont Recuerda tus Trámites vous accompagne
it: Personalizza il modo in cui Recuerda tus Trámites ti accompagna
pt: Personalize como Recuerda tus Trámites acompanha você

# settings.support
source: Soporte y Comunidad
ar: الدعم والمجتمع
de: Unterstützung und Gemeinschaft
en: Support and community
fr: Soutien et communauté
it: Supporto e comunità
pt: Apoio e Comunidade

# settings.title
source: Ajustes
ar: الإعدادات
de: Einstellungen
en: Settings
fr: Paramètres
it: Impostazioni
pt: Configurações

# settings.version
source: Versión %@
ar: الإصدار %@
de: Version %@
en: Version %@
fr: Version %@
it: Versione %@
pt: Versão %@

source: Siguiente
ar: التالي
de: Als nächstes
en: Next
fr: Suivant
it: Avanti
pt: Próximo

source: Sin aviso
ar: دون سابق إنذار
de: Ohne Vorankündigung
en: No alert
fr: Sans préavis
it: Senza preavviso
pt: Sem aviso prévio

source: SIN HORA
ar: بدون وقت
de: OHNE ZEIT
en: NO TIME
fr: SANS TEMPS
it: SENZA TEMPO
pt: SEM TEMPO

source: Sin rituales completados hoy
ar: لم تكتمل أي طقوس اليوم
de: Heute wurden keine Rituale abgeschlossen
en: No rituals completed today
fr: Aucun rituel terminé aujourd'hui
it: Nessun rituale completato oggi
pt: Nenhum ritual concluído hoje

source: Sin trámites registrados
ar: لا توجد معاملات مسجلة
de: Keine Vorgänge registriert
en: No procedures registered
fr: Aucune démarche enregistrée
it: Nessuna pratica registrata
pt: Sem trâmites registados

source: SIS / EsSalud
ar: SIS / EsSalud (التأمين الصحي)
de: SIS / EsSalud (Krankenversicherung)
en: SIS / EsSalud health insurance
fr: SIS / EsSalud (assurance maladie)
it: SIS / EsSalud (assicurazione sanitaria)
pt: SIS / EsSalud (seguro de saúde)

source: SOAT (seguro obligatorio de accidentes de tránsito)
ar: SOAT (التأمين الإلزامي لحوادث المرور)
de: SOAT (Pflicht-Unfallversicherung)
en: SOAT (mandatory traffic accident insurance)
fr: SOAT (assurance obligatoire des accidents de la circulation)
it: SOAT (assicurazione obbligatoria per gli incidenti stradali)
pt: SOAT (seguro obrigatório de acidentes de trânsito)

source: Soporte Recuerda tus Trámites
ar: دعم Recuerda tus Trámites
de: Unterstützung für Recuerda tus Trámites
en: Recuerda tus Trámites Support
fr: Support Recuerda tus Trámites
it: Supporto Recuerda tus Trámites
pt: Suporte Recuerda tus Trámites

source: Suelen tardar 1 semana en dar cita
ar: عادةً يستغرق الحصول على موعد أسبوعًا
de: Termine dauern meist 1 Woche
en: Appointments usually take 1 week to schedule
fr: Il faut généralement 1 semaine pour obtenir un rendez-vous
it: Di solito ci vuole 1 settimana per ottenere un appuntamento
pt: Costumam demorar 1 semana a marcar

source: Sugerencias rápidas
ar: اقتراحات سريعة
de: Schnellvorschläge
en: Quick suggestions
fr: Suggestions rapides
it: Suggerimenti rapidi
pt: Sugestões rápidas

source: Suscripciones anuales
ar: اشتراكات سنوية
de: Jährliche Abonnements
en: Annual subscriptions
fr: Abonnements annuels
it: Abbonamenti annuali
pt: Subscrições anuais

source: Tarea añadida para mañana
ar: تمت إضافة المهمة ليوم غد
de: Aufgabe für morgen hinzugefügt
en: Task added for tomorrow
fr: Tâche ajoutée pour demain
it: Compito aggiunto per domani
pt: Tarefa adicionada para amanhã

source: Tarea para mañana
ar: مهمة ليوم غد
de: Aufgabe für morgen
en: Task for tomorrow
fr: Tâche pour demain
it: Compito per domani
pt: Tarefa para amanhã

source: Tarea pendiente
ar: مهمة معلقة
de: Ausstehende Aufgabe
en: Pending task
fr: Tâche en attente
it: Compito in sospeso
pt: Tarefa pendente

source: Tareas completadas
ar: المهام المكتملة
de: Abgeschlossene Aufgaben
en: Completed tasks
fr: Tâches terminées
it: Attività completate
pt: Tarefas concluídas

source: Tareas de hoy
ar: مهام اليوم
de: Die heutigen Aufgaben
en: Today's tasks
fr: Les tâches d'aujourd'hui
it: I compiti di oggi
pt: As tarefas de hoje

source: Tarjeta de circulación
ar: بطاقة المركبة
de: Fahrzeugschein
en: Vehicle registration
fr: Carte grise
it: Carta di circolazione
pt: Documento do veículo

source: Tarjeta de crédito
ar: بطاقة ائتمان
de: Kreditkarte
en: Credit card
fr: Carte de crédit
it: Carta di credito
pt: Cartão de crédito

source: Tarjeta de propiedad del vehículo
ar: بطاقة ملكية المركبة
de: Fahrzeugschein (Eigentumsnachweis)
en: Vehicle title (ownership card)
fr: Carte grise du véhicule
it: Carta di proprietà del veicolo
pt: Documento de propriedade do veículo

source: Tarjeta de seguro médico
ar: بطاقة التأمين الصحي
de: Krankenkassenkarte
en: Health insurance card
fr: Carte d'assurance maladie
it: Tessera assicurativa sanitaria
pt: Cartão do seguro de saúde

source: Tarjeta de transporte
ar: بطاقة النقل
de: Fahrkarte
en: Transport card
fr: Carte de transport
it: Tessera trasporti
pt: Cartão de transporte

source: Tarjeta del médico de cabecera (NHS)
ar: بطاقة طبيب العائلة (NHS)
de: Anmeldung beim Hausarzt (NHS)
en: GP registration (NHS)
fr: Carte Vitale (NHS)
it: Iscrizione al medico di base (NHS)
pt: Inscrição no médico de família (NHS)

source: Tarjeta nacional de identidad (CNI)
ar: بطاقة الهوية الوطنية (CNI)
de: Personalausweis (CNI)
en: National ID card (CNI)
fr: Carte nationale d'identité (CNI)
it: Carta d'identità nazionale (CNI)
pt: Cartão de cidadão (CNI)

source: Tarjeta sanitaria
ar: بطاقة الصحة
de: Gesundheitskarte
en: Health card
fr: Carte sanitaire
it: Tessera sanitaria
pt: Cartão de saúde

source: Tarjeta sanitaria (Gesundheitskarte)
ar: بطاقة الصحة (Gesundheitskarte)
de: Gesundheitskarte
en: Health insurance card (Gesundheitskarte)
fr: Carte de santé (Gesundheitskarte)
it: Tessera sanitaria (Gesundheitskarte)
pt: Cartão de saúde (Gesundheitskarte)

source: Tarjeta Vitale
ar: بطاقة فيتال
de: Krankenkassenkarte
en: Vitale card
fr: Carte Vitale
it: Carta Vitale
pt: Cartão Vitale

# tasks.addHint
source: Usa el botón + para añadir tareas
ar: استخدم الزر + لإضافة المهام
de: Verwenden Sie die Schaltfläche +, um Aufgaben hinzuzufügen
en: Use the + button to add tasks
fr: Utilisez le bouton + pour ajouter des tâches
it: Utilizza il pulsante + per aggiungere attività
pt: Use o botão + para adicionar tarefas

# tasks.allClear
source: Todo despejado
ar: كل شيء واضح
de: Alles klar
en: All clear
fr: Tout est clair
it: Tutto chiaro
pt: Tudo limpo

# tasks.allClear.subtitle
source: Es un buen momento para planificar tu día.
ar: إنه وقت جيد للتخطيط ليومك.
de: Es ist eine gute Zeit, deinen Tag zu planen.
en: It's a good time to plan your day.
fr: C'est un bon moment pour planifier votre journée.
it: È un buon momento per pianificare la tua giornata.
pt: É um bom momento para planejar o seu dia.

# tasks.done
source: Hecho
ar: تم
de: Fertig
en: Done
fr: Terminé
it: Fatto
pt: Concluído

# tasks.move
source: Mover
ar: تحرك
de: Bewegen
en: Move
fr: Déplacer
it: Muoviti

# tasks.overdue
source: De ayer
ar: من الأمس
de: Von gestern
en: From yesterday
fr: Depuis hier
it: Da ieri
pt: De ontem

# tasks.reschedule
source: Reagendar
ar: إعادة جدولة
de: Neu planen
en: Reschedule
fr: Reprogrammer
it: Riprogrammare
pt: Reprogramar

# tasks.untimed
source: Sin hora
ar: لا وقت
de: keine Zeit
en: No time
fr: pas le temps
it: non c'è tempo
pt: não há tempo

# tasks.yesterday
source: Pendiente de ayer · toca para gestionar
ar: في انتظار الأمس · انقر للإدارة
de: Gestern ausstehend · Zum Verwalten tippen
en: Pending from yesterday · tap to manage
fr: En attente hier · appuyez pour gérer
it: In sospeso ieri · tocca per gestire
pt: Pendente ontem · toque para gerenciar

source: Tenencia vehicular
ar: تجديد تسجيل المركبة
de: Fahrzeugschein-Gebühr
en: Vehicle registration renewal
fr: Carte grise (renouvellement)
it: Rinnovo immatricolazione veicolo
pt: Renovação do documento do veículo

source: Términos de Uso
ar: شروط الاستخدام
de: Nutzungsbedingungen
en: Terms of Use
fr: Conditions d'utilisation
it: Condizioni d'uso
pt: Termos de Uso

source: Tessera sanitaria
ar: بطاقة الصحة
de: Krankenkassenkarte
en: Health card
fr: Carte de santé
pt: Cartão de saúde

source: Titular
ar: صاحب المستند
de: Inhaber
en: Holder
fr: Titulaire
it: Intestatario

source: Título de propiedad del vehículo
ar: سند ملكية المركبة
de: Fahrzeugbrief
en: Vehicle title
fr: Titre de propriété du véhicule
it: Titolo di proprietà del veicolo
pt: Título de propriedade do veículo

source: Título profesional
ar: المؤهل المهني
de: Berufsqualifikation
en: Professional degree
fr: Diplôme professionnel
it: Titolo professionale
pt: Habilitação profissional

source: Título universitario homologado
ar: شهادة جامعية معادلة
de: Anerkannter Hochschulabschluss
en: Recognized university degree
fr: Diplôme universitaire homologué
it: Titolo universitario omologato
pt: Diploma universitário homologado

source: Toca para activarlos
ar: انقر لتفعيلها
de: Tippen Sie, um sie zu aktivieren
en: Tap to enable them
fr: Appuyez pour les activer
it: Tocca per attivarli
pt: Toque para ativá-los

source: Toca para registrar
ar: اضغط للتسجيل
de: Tippen Sie hier, um sich zu registrieren
en: Tap to register
fr: Appuyez pour vous inscrire
it: Tocca per registrarti
pt: Toque para registrar

source: Toca para registrar tus datos y recibir avisos.
ar: انقر لتسجيل التفاصيل الخاصة بك وتلقي الإخطارات.
de: Tippen Sie hier, um Ihre Daten zu registrieren und Benachrichtigungen zu erhalten.
en: Tap to register your details and receive alerts.
fr: Appuyez pour enregistrer vos coordonnées et recevoir des notifications.
it: Tocca per registrare i tuoi dati e ricevere notifiche.
pt: Toque para registrar seus dados e receber notificações.

source: Todos los días de la semana
ar: كل يوم في الأسبوع
de: Jeden Tag der Woche
en: Every day of the week
fr: Chaque jour de la semana
it: Ogni giorno della settimana
pt: Todos os dias da semana

source: Trabajo y formación
ar: العمل والتدريب
de: Arbeit & Ausbildung
en: Work & training
fr: Travail et formation
it: Lavoro e formazione
pt: Trabalho e formação

source: Trámites
ar: الإجراءات
de: Prozeduren
en: Procedures
fr: Procédures
it: Procedure
pt: Procedimentos

source: Trámites de %@
ar: إجراءات %@
de: Vorgänge in %@
en: Obligations in %@
fr: Procédures pour %@
it: Adempimenti in %@
pt: Procedimentos em %@

source: Trámites guardados
ar: الإجراءات المحفوظة
de: Gespeicherte Prozeduren
en: Saved obligations
fr: Procédures enregistrées
it: Procedure salvate
pt: Procedimentos salvos

source: Trámites urgentes
ar: إجراءات عاجلة
de: Dringende Verfahren
en: Urgent procedures
fr: Procédures urgentes
it: Procedure urgenti
pt: Procedimentos urgentes

source: Transporte urbano (Navigo)
ar: بطاقة النقل الحضري (Navigo)
de: ÖPNV-Karte (Navigo)
en: Public transport pass (Navigo)
fr: Titre de transport urbain (Navigo)
it: Abbonamento trasporto urbano (Navigo)
pt: Passe de transporte urbano (Navigo)

source: Tu %@ vence en %lld días — %@. Actúa ahora.
ar: ينتهي %@ خلال %lld يومًا — %@. تصرف الآن.
de: Dein %@ läuft in %lld Tagen ab — %@. Handle jetzt.
en: Your %@ expires in %lld days — %@. Act now.
fr: Votre %@ expire dans %lld jours — %@. Agissez maintenant.
it: Il tuo %@ scade tra %lld giorni — %@. Agisci ora.
pt: O teu %@ expira em %lld dias — %@. Age agora.

source: Tu %@ vence en %lld días. Actúa ahora.
ar: ينتهي %@ خلال %lld يومًا. تصرف الآن.
de: Dein %@ läuft in %lld Tagen ab. Handle jetzt.
en: Your %@ expires in %lld days. Act now.
fr: Votre %@ expire dans %lld jours. Agissez maintenant.
it: Il tuo %@ scade tra %lld giorni. Agisci ora.
pt: O teu %@ expira em %lld dias. Age agora.

source: Tu briefing de hoy
ar: إحاطتك الإعلامية اليوم
de: Ihr heutiges Briefing
en: Your briefing today
fr: Votre briefing aujourd'hui
it: Il tuo briefing oggi
pt: Seu briefing hoje

source: Tu intención de hoy
ar: نيتك لهذا اليوم
de: Ihr Vorhaben für heute
en: Your intention for today
fr: Votre intention pour aujourd'hui
it: La tua intenzione per oggi
pt: Sua intenção para hoje

source: Tus datos son tuyos
ar: بياناتك ملكك
de: Ihre Daten gehören Ihnen
en: Your data is yours
fr: Vos données vous appartiennent
it: I tuoi dati sono tuoi
pt: Seus dados são seus

source: Un vistazo rápido antes de empezar.
ar: نظرة سريعة قبل أن نبدأ.
de: Ein kurzer Blick, bevor wir beginnen.
en: A quick look before you start.
fr: Un petit coup d'oeil avant de commencer.
it: Una rapida occhiata prima di iniziare.
pt: Uma rápida olhada antes de começarmos.

source: Urgente
ar: عاجل
de: Dringend
en: Urgent
fr: Urgent

source: Vacunas
ar: التطعيمات
de: Impfungen
en: Vaccinations
fr: Vaccins
it: Vaccini
pt: Vacinas

source: Valora la App
ar: قيم التطبيق
de: Bewerten Sie die App
en: Rate the App
fr: Évaluez l'application
it: Valuta l'app
pt: Avalie o aplicativo

source: Vehículo
ar: مركبة
de: Fahrzeug
en: Vehicle
fr: Véhicule
it: Veicolo
pt: Veículo

source: Vence el %@
ar: تنتهي صلاحية %@
de: Läuft ab %@
en: Expires on %@
fr: Expire %@
it: Scade %@
pt: Expira %@

source: VER
ar: انظر
de: SEHEN
en: VIEW
fr: VOIR
it: VEDI

source: Verificación vehicular
ar: تحقّق المركبة
de: Fahrzeugverifikation
en: Vehicle verification
fr: Vérification du véhicule
it: Verifica del veicolo
pt: Verificação do veículo

source: Vie
ar: الجمعة
de: Fr
en: Fri
fr: vendredi
it: Ven
pt: Sexta-feira

source: Viernes
ar: الجمعة
de: Freitag
en: Friday
fr: vendredi
it: Venerdì
pt: Sexta-feira

source: Visa de trabajo
ar: تأشيرة عمل
de: Arbeitsvisum
en: Work visa
fr: Visa de travail
it: Visto di lavoro
pt: Visto de trabalho

source: Visa o permiso de residencia (right to rent)
ar: تأشيرة أو تصريح إقامة
de: Visum oder Aufenthaltserlaubnis
en: Visa or residence permit (right to rent)
fr: Visa ou titre de séjour (right to rent)
it: Visto o permesso di soggiorno
pt: Visto ou autorização de residência

source: Visita nuestro sitio oficial
ar: قم بزيارة موقعنا الرسمي
de: Besuchen Sie unsere offizielle Website
en: Visit our official website
fr: Visitez notre site officiel
it: Visita il nostro sito ufficiale
pt: Visite nosso site oficial

source: VTV (verificación técnica vehicular)
ar: الفحص الفني للمركبات (VTV)
de: VTV (Fahrzeugprüfung)
en: VTV (vehicle technical inspection)
fr: VTV (vérification technique véhicule)
it: VTV (verifica tecnica veicoli)
pt: VTV (verificação técnica veicular)

# widget.addTasksHint
source: Añade una tarea para empezar.
ar: أضف مهمة للبدء.
de: Füge eine Aufgabe hinzu, um zu starten.
en: Add a task to get started.
fr: Ajoutez une tâche pour commencer.
it: Aggiungi un'attività per iniziare.
pt: Adiciona uma tarefa para começar.

# widget.days
source: %lld días
ar: %lld أيام
de: %lld Tage
en: %lld days
fr: %lld jours
it: %lld giorni
pt: %lld dias

# widget.noObligations
source: Sin trámites urgentes ✓
ar: لا توجد إجراءات عاجلة ✓
de: Keine dringenden Vorgänge ✓
en: No urgent deadlines ✓
fr: Aucune démarche urgente ✓
it: Nessuna pratica urgente ✓
pt: Sem trâmites urgentes ✓

# widget.noTasks
source: Todo despejado 🎯
ar: كل شيء واضح 🎯
de: Alles erledigt 🎯
en: All clear 🎯
fr: Tout est dégagé 🎯
it: Tutto a posto 🎯
pt: Tudo em ordem 🎯

# widget.obligation.description
source: El trámite más próximo a vencer
ar: الإجراء الأقرب إلى الاستحقاق
de: Der nächste anstehende Vorgang
en: Your closest upcoming deadline
fr: La démarche la plus proche
it: La pratica più vicina alla scadenza
pt: O trâmite mais próximo de vencer

# widget.obligation.name
source: Trámite urgente
ar: إجراء عاجل
de: Dringender Vorgang
en: Urgent deadline
fr: Démarche urgente
it: Pratica urgente
pt: Trâmite urgente

# widget.obligation.short
source: TRÁMITES
ar: إجراءات
de: VORGÄNGE
en: DEADLINES
fr: DÉMARCHES
it: PRATICHE
pt: TRÂMITES

# widget.pending.short
source: pendientes
ar: معلقة
de: offen
en: pending
fr: en attente
it: in sospeso
pt: pendentes

# widget.routine.description
source: Tu progreso de rutina diaria
ar: تقدمك اليومي
de: Dein täglicher Fortschritt
en: Your daily routine progress
fr: Votre progression quotidienne
it: Il tuo progresso quotidiano
pt: O teu progresso diário

# widget.routine.name
source: Rutina
ar: روتين
de: Routine
en: Routine
fr: Routine
it: Routine
pt: Rotina

# widget.routine.short
source: RUTINA
ar: روتين
de: ROUTINE
en: ROUTINE
fr: ROUTINE
it: ROUTINE
pt: ROTINA

# widget.streak
source: %lld días de racha
ar: %lld يومًا متتاليًا
de: %lld Streak-Tage
en: %lld day streak
fr: %lld jours d'affilée
it: %lld giorni consecutivi
pt: %lld dias de seguido

# widget.today.description
source: Tus tareas del día de un vistazo
ar: مهام يومك في لمحة
de: Deine Tagesaufgaben auf einen Blick
en: Your day's tasks at a glance
fr: Vos tâches du jour en un coup d'œil
it: Le tue attività del giorno a colpo d'occhio
pt: As tuas tarefas do dia num relance

# widget.today.label
source: Hoy
ar: اليوم
de: Heute
en: Today
fr: Aujourd'hui
it: Oggi
pt: Hoje

# widget.today.name
source: Hoy
ar: اليوم
de: Heute
en: Today
fr: Aujourd'hui
it: Oggi
pt: Hoje
